[ChosenWarlock X2CharacterTemplate]
strCharacterName="Chosen Warlock"

[ChosenWarlockM2 X2CharacterTemplate]
strCharacterName="Chosen Warlock"

[ChosenWarlockM3 X2CharacterTemplate]
strCharacterName="Chosen Warlock"

[ChosenWarlockM4 X2CharacterTemplate]
strCharacterName="Chosen Warlock"

[ChosenSniper X2CharacterTemplate]
strCharacterName="Chosen Hunter"

[ChosenSniperM2 X2CharacterTemplate]
strCharacterName="Chosen Hunter"

[ChosenSniperM3 X2CharacterTemplate]
strCharacterName="Chosen Hunter"

[ChosenSniperM4 X2CharacterTemplate]
strCharacterName="Chosen Hunter"

[ChosenAssassin X2CharacterTemplate]
strCharacterName="Chosen Assassin"

[ChosenAssassinM2 X2CharacterTemplate]
strCharacterName="Chosen Assassin"

[ChosenAssassinM3 X2CharacterTemplate]
strCharacterName="Chosen Assassin"

[ChosenAssassinM4 X2CharacterTemplate]
strCharacterName="Chosen Assassin"